[orchid_vo_chapter9_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Top notch, my friend. And don't worry -- I still need your help to get past whatever traps there might be in the treasure chamber. I will not betray you until we find the treasure room.",Time=0)

[orchid_vo_chapter9_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just kidding!",Time=0)

[orchid_vo_chapter9_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's honestly been a lot of fun, but this is where you die.",Time=0)

[orchid_vo_chapter9_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I really hope this didn't come as a surprise. I would hate for someone as talented as you to die confused.",Time=0)

[orchid_vo_chapter9_0050_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My friend, are you alright? I hear explosions coming from the lighthouse -- is that you exploding? I see Captain Scarlett heading toward some bright light in Wurmwater... I would go very, very fast and beat her to the treasure and possibly shoot her multiple times.",Time=0)

[orchid_vo_chapter9_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If it's any consolation, I meant everything I said to you. You're an awesome warrior, a real stand-up individual. But my men and I just reached the spot pointed out by the lighthouse, so this is where I say good--",Time=0)

[orchid_vo_chapter9_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, the bad news is, the Leviathan swallowed us. The good news is, it's taking us to the treasure room. But the BEST news is: you remember my pet, Roscoe?",Time=0)

[orchid_vo_chapter9_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I found him!",Time=0)

[orchid_vo_chapter9_0090_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's finish this!",Time=0)

[orchid_vo_chapter9_0100_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not... bad.",Time=0)

[orchid_vo_chapter9_0110_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhh, did you just get eaten by a gigantic sand monster? Because that is AWESOME! I can do literally nothing to help you from back here, but good luck finding the treasure!",Time=0)

[orchid_vo_chapter9_0120_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You killed Captain Scarlett? Cool, very cool. You should get out of that worm and get your treasure! Don't you think, Jennifer?",Time=0)

[orchid_vo_chapter9_0130_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jennifer) I am soooo not dead from thirst!",Time=0)

[orchid_vo_chapter9_0140_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohohohoh, ohhh, classic Jennifer.",Time=0)

[orchid_vo_chapter9_0150_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is it, my friend -- destroy the Leviathan, and the treasure shall be yours!",Time=0)

[orchid_vo_chapter9_0160_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You did it -- the Lost Treasure of the Sands is yours, my friend! They were amazing, weren't they Lionel?",Time=0)

[orchid_vo_chapter9_0170_echo_robotvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tape corrupted.",Time=0)

[orchid_vo_chapter9_0180_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I agree!",Time=0)

[orchid_vo_pickups_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You killed Roscoe! What a shame. Ah, well... discretion's the better part of running away. 'Til we meet again, Vault Hunter!",Time=0)

[orchid_vo_pickups_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, damn, I dropped my pistol. Do me a favor and don't grab it, would you? Because that would be stealing. And stealing is wrong.",Time=0)

[orchid_vo_pickups_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, you stole it anyway. Shame on you! And also, well done.",Time=0)
